{
  "English": {
    "Chargement de l'application ..." : "Loading the application ...",
    "Chargement..." : "Loading...",
  	"Titre" : "Cartographic portal of SIMFEN project",
    "Données" : "Data",
    "Affichage" : "Display",
    "Thématiques" : "Thematics",
    "Légende" : "Legend",
  	"Rechercher" : "Search",
  	"Paramètres de recherche" : "Search parameters",
  	"Rechercher dans l'emprise de la carte" : "Search in the grip of the map",
  	"Rechercher des adresses" : "Search addresses",
  	"Rechercher des entités" : "Search entities",
  	"Afficher/masquer la légende" : "Show/hide legend",
  	"Supprimer toutes les couches" : "Remove all layers",
  	"Fermer ce panneau" : "Close this panel",
  	"Informations" : "Results",
  	"Fermer" : "Close",
  	"Zoom avant (zoom fenêtre : shift + clic sur la carte)" : "Zoom in (window zoom: shift + click on the map)",
  	"Revenir à l'étendue géographique de départ" : "Return to the initial extent",
  	"Zoom arrière" : "Zoom out",
  	"Se connecter" : "Login",
  	"Partager cette carte" : "Share this map",
  	"Se localiser" : "Locate",
  	"Orienté au nord" : "North oriented",
  	"Exporter carte au format image" : "Export map in image format",
  	"Lien permanent vers la carte" : "Permalink to the map",
  	"QR code vers la carte" : "QR code to the map",
  	"DOCUMENTATION" : "DOCUMENTATION",
  	"Mesurer" : "Measure",
  	"Mesure linéaire" : "Linear measurement",
  	"Mesure surfacique" : "Surface measurement",
    "Afficher/Masquer toutes les couches de la thématique" : "Show/hide all layers of this theme",
    "Options" : "Options",
    "Supprimer" : "Remove",
    "Légende non disponible" : "Legend unavailable",
    "Opacité" : "Opacity",
    "À propos du Mviewer" : "About Mviewer",
    "Lien vers la documentation" : "Link to the documentation",
    "Options d'affichage" : "Display options",
    "Accueil" : "Home",
    "Mode d'emploi" : "Instructions for use",
    "Principes de modélisation hydrologique" : "Principle of hydrological modeling",
    "Références" : "References",
    "Crédits" : "Credits",
    "Clause de non responsabilité" : "Disclaimer",
    "Bienvenue dans l'interface SIMFEN" : "Welcome to SIMFEN interface",
    "Intro" : "The purpose of this interface is to provide an Interoperable Service for Modeling 'Natural Water Flows in Brittany's watersheds (SIMFEN). This service makes it possible to simulate water flows in all points of interest of the hydrographic network starting from the flows measured on the territory, without taking particular account of the antrhopic influences (sampling, rejections, works ...). The operating steps are as follows:",
    "introFonctionnement1" : "Indicate the simulation period and the time step",
    "introFonctionnement21" : "Use the button ",
    "introFonctionnement22" : "to locate on the map the point of interest (red marker)",
    "introFonctionnement3" : "Execute the simulation with ",
    "introMoreInfo" : "Please visit the 'Instructions for use' tab before performing any simulation",
    "panelOutil1" : "Water flow simulation :",
    "panelOutil1Para1" : "This service makes it possible to simulate the flow of water at any point in the Breton river network from the flow observations of the Hydro Bank network. The hydrological model employed is derived from hydrological modeling research described in the 'Principles of Hydrological Modeling' tab.",
    "panelOutil1Para2" : "This service uses 4 parameters to be imperatively indicated :",
    "panelOutil1Para3" : "Start date of the simulation",
    "panelOutil1Para4" : "End date of the simulation",
    "panelOutil1Para5" : "Time step",
    "panelOutil1Para6" : "Localisation of station to simulate (",
    "panelOutil1Para8" : "For users who have advanced knowledge of the environment where the flow will be simulated, it is possible to influence the operation of the model in relation to the parameters determined by default. For the moment, here are the parameters that can be modified ",
    "panelOutil1Para9" : "Set name for outputs files.",
    "panelOutil1Para10" : "Manually locate the point where to simulate the flow from its X, Y Lambert 93 coordinate (please follow the indicated syntax).",
    "panelOutil1Para11" : "Manually choose stations to use using ",
    "panelOutil1Para12" : "to make them appear and ",
    "panelOutil1Para13" : "to draw a polygon to select them (rq: it is possible to select 5 stations at most).",
    "panelOutil1Para14" : "The simulation is executed with the button ",
    "panelOutil1Para15" : " then opening the result panel that can be opened and closed with the button ",
    "panelOutil1Para16" : ". This panel allows you to follow the progress of the treatment and download the result in CSV format and view it. It is also possible to view the measured flow rates that were used for this simulation by clicking on the button to the left of the graph.",
    "panelOutil1Para17" : "The source basins used by the simulation are displayed on the map. For each basin, its measurement station, its area (in km2) and its weight in the simulation are indicated. The watershed simulation is carried out by the WPS MNTSurf from a Digital Terrain Model (DTM) at 50 meters of spatial resolution. The hydrographic network displayed and used by the model was calculated by MNTSurf from the same DTM.",
    "panelOutil1Para18" : "NOTE: Only one query can be executed at a time.",
    "panelOutilModelisation" : "Principle of hydrological modeling :",
    "panelOutilModelisation1" : "The SIMFEN Service allows to activate in the Brittany region, France, a geomorphological hydrological modeling developed in the course of research carried out since 1998 in different hydrological contexts, and which is part of the general problem of forecasting in ungauged basins ( PUB - Prediction in Ungauged Basins).",
    "panelOutilModelisation2" : "Hydrological modeling based on geomorphology",
    "panelOutilModelisation3" : "A geomorphological transfer function is used to describe the transfer of water through the hydrographic network into a gauged or ungauged watershed, whatever it may be. The inversion of the transfer function of a gauged watershed allows the net rainfall to be calculated from the chronic flow observed at the outlet. The net rainfall can be transposed from one or more watersheds sources of information to a target watershed, based on similarity, if possible in a nesting or neighborhood configuration, to simulate the chronic stream flow at the target outlet.",
    "panelOutilModelisation4" : "Principle of inversion / transposition",
    "panelOutilModelisation5" : "Several nuances of the modeling approach are possible and some operational choices have been made for the basic version of the SIMFEN service. The next version will offer flexible options in an expert mode. A reference hydrographic network is provided for the entire region. For each watershed sampling point, the water path to the outlet is identified by geomatics and the hydraulic length L of the channelized portion of this path within the hydrographic network is measured. The probability density function of the hydraulic length fdp (L) is thus extracted for the watershed considered as a whole. The travel time t of the water through the hydrographic network (pdf (t)) can be deduced from the fdp (L) by applying a mean flow velocity across the hydrographic network. This average velocity was estimated by analyzing a set of flood events detected between 1990 and 2010 in gauged watersheds in the region, and quantifying a robust regional relationship expressed as a function of the average hydraulic length of the basin. slope. The fdp (t) can be considered as a transfer function FT (t) of the unit hydrograph type, which makes it possible to simulate the flow at the outlet Q [m3. s-1] thanks to the following convolution: Q (t) = S • Pn (t) * FT (t) where t [s] is the time, S [m²] is the catchment area and Pn [m] is the net rainfall defined as the water level coming out of the slopes and entering the river system on average in the basin slope.",
    "panelOutilModelisation6" : "Deconvolution and hydrograph transposition",
    "panelOutilModelisation7" : "The net rainfall of a gauged watershed is estimated by deconvolution of the hydrograph observed at the outlet. This deconvolution is performed by inverting the geomorphological transfer function, which allows to estimate the chronic net rainfall from the chronic flow. The net rain is then transposed to the target catchment, based on similarity, where it can be reconverted with the transfer function specific to this watershed, to simulate the hydrograph. One or more source watersheds may be considered for a given catchment area. This approach makes it possible not to have to consider in detail the heterogeneous and strongly nonlinear processes internal to the slopes, which determine the genesis of the flows and therefore the net rain.",
    "panelOutilModelisation8" : "Transposition strategy",
    "panelOutilModelisation9" : "For a target catchment area, one or more donor watersheds are selected according to the following rules:",
    "panelOutilModelisation10" : "Search for all stations within a radius of 50 kilometers;",
    "panelOutilModelisation11" : "Calculates Ghosh distance from all donor watersheds relative to the target basin (",
    "panelOutilModelisation12" : "Determine the 5 basins closest to the target basin based on the Ghosh distance;",
    "panelOutilModelisation13" : "Among these basins, calculate the standard deviation between each basin, gradually, to keep only those with a small difference. Therefore, if the 5 basins have these distances: 1000, 2000, 3000, 10000, 11000, then only the first three basins will be preserved, because similar in terms of distances.",
    "panelCredits1" : "The current version of the SIMFEN Service dates from 05/07/2019",
    "panelCredits2" : "Contributors Donatien Dallery, Hervé Squividant, Josette Launay, Christophe Cudennec of UMR SAS and Alban de Lavenne of SMHI",
    "panelCredits3" : "The development of this service was financed by the Regional Council of Brittany, the Loire-Bretagne Water Agency and AGROCAMPUS OUEST.",
    "panelCredits4" : "The service interface is based on the Mviewer developed by GeoBretagne.",
    "panelCredits5" : "Link to the Mviewer documentation",
    "panelCredits6" : "The MNTSurf WPS is used to calculate intermediate variables.",
    "panelCredits7" : "Link to the service metadata of MNTSurf",
    "panelDisclaimer" : "The data come from a simulation that presents unquantifiable uncertainties precisely. Consequently, the users of the service interpret and reuse the data obtained under their full responsibility, without possible recourse against the supplier whose liability can not be engaged because of a damage resulting directly or indirectly from the interpretation and the use of these data.",
    "dateDebut" : "Start  ",
    "dateFin" : "End  ",
    "waterFlowSimulationDeltaT" : "Timestep of output simulation :",
    "waterFlowSimulationDeltaT1" : " Daily",
    "waterFlowSimulationDeltaT2" : " Hourly",
    "identifiantSimulation" : "Name :",
    "setCoordText" : "Coordinates X,Y (Lambert 93) :",
    "waterFlowSimulationStationsAvailable" : "Show available stations to select them manually :",
    "Fonctions" : "Functions",
    "Simulation du débit" : "Water flow simulation :",
    "Couche : Réseaux" : "Layers : networks",
    "Réseau hydrographique étendu" : "Hydrographic network extended",
    "Réseau hydrographique modélisé seuillé à 25 ha (MNT 50m)" : "Modeled hydrographic network thresholded at 25 ha (DEM 50m)",
    "Couches : Points" : "Layers : points",
    "Stations hydrométriques - SANDRE (2016)" : "Hydrometric stations - SANDRE (2016)",
    "Stations de mesure de la qualité des eaux superficielles continentales - SANDRE" : "Measuring stations of quality of continental surface waters - SANDRE",
    "Points de prélèvements associés aux stations de mesure de la qualité des eaux superficielles continentales - SANDRE" : "Sampling points associated with continental surface water quality measurement stations - SANDRE",
    "Noeuds hydrographiques - BD Carthage (2016)" : "Hydrographic nodes - BD Carthage (2016)",
    "Couches : Surfaces" : "Layers : Areas",
    "Zones Humides Potentielles" : "Potential wetland",
    "Bassins versants de l'étude du CSEB" : "Watersheds of CSEB project",
    "Eléments hydrographique de surface - BD Carthage (2016)" : "Hydrographic surface elements - BD Carthage (2016)",
    "Plans d'eau - BD Carthage (2016)" : "Water bodies - BD Carthage (2016)",
    "Régions hydrographiques - BD Carthage (2016)" : "Hydrographic regions - BD Carthage (2016)",
    "Secteurs hydrographiques - BD Carthage (2016)" : "Hydrographic sectors - BD Carthage (2016)",
    "Sous-secteurs hydrographiques - BD Carthage (2016)" : "Hydrographic sub-sectors - BD Carthage (2016)",
    "Zones hydrographiques - BD Carthage (2016)" : "Hydrographic areas - BD Carthage (2016)",
    "Schémas d'Aménagement et de Gestion des Eaux (SAGE) 2015" : "Water Development and Management Plan (SAGE) 2015",
    "Entités hydrogéologiques de niveau 3 (local) - BDLISA v.2" : "Level 3 (local) Hydrogeological entities - BDLISA v.2"
  },
  "Français": {
    "Chargement de l'application ..." : "Chargement de l'application ...",
    "Chargement..." : "Chargement...",
  	"Titre" : "Portail cartographique du projet SIMFEN",
    "Données" : "Données",
    "Affichage" : "Affichage",
    "Thématiques" : "Thématiques",
    "Légende" : "Légende",
  	"Rechercher" : "Rechercher",
  	"Paramètres de recherche" : "Paramètres de recherche",
  	"Rechercher dans l'emprise de la carte" : "Rechercher dans l'emprise de la carte",
  	"Rechercher des adresses" : "Rechercher des adresses",
  	"Rechercher des entités" : "Rechercher des entités",
  	"Afficher/masquer la légende" : "Afficher/masquer la légende",
  	"Supprimer toutes les couches" : "Supprimer toutes les couches",
  	"Fermer ce panneau" : "Fermer ce panneau",
  	"Informations" : "Résultats",
  	"Fermer" : "Fermer",
  	"Zoom avant (zoom fenêtre : shift + clic sur la carte)" : "Zoom avant (zoom fenêtre : shift + clic sur la carte)",
  	"Revenir à l'étendue géographique de départ" : "Revenir à l'étendue géographique de départ",
  	"Zoom arrière" : "Zoom arrière",
  	"Se connecter" : "Se connecter",
  	"Partager cette carte" : "Partager cette carte",
  	"Se localiser" : "Se localiser",
  	"Orienté au nord" : "Orienté au nord",
  	"Exporter carte au format image" : "Exporter carte au format image",
  	"Lien permanent vers la carte" : "Lien permanent vers la carte",
  	"QR code vers la carte" : "QR code vers la carte",
  	"DOCUMENTATION" : "DOCUMENTATION",
  	"Mesurer" : "Mesurer",
  	"Mesure linéaire" : "Mesure linéaire",
  	"Mesure surfacique" : "Mesure surfacique",
    "Afficher/Masquer toutes les couches de la thématique" : "Afficher/Masquer toutes les couches de la thématique",
    "Options" : "Options",
    "Supprimer" : "Supprimer",
    "Légende non disponible" : "Légende non disponible",
    "Opacité" : "Opacité",
    "À propos du Mviewer" : "À propos du Mviewer",
    "Lien vers la documentation" : "Lien vers la documentation",
    "Options d'affichage" : "Options d'affichage",
    "Accueil" : "Accueil",
    "Mode d'emploi" : "Mode d'emploi",
    "Principes de modélisation hydrologique" : "Principes de modélisation hydrologique",
    "Références" : "Références",
    "Crédits" : "Crédits",
    "Clause de non responsabilité" : "Clause de non responsabilité",
    "Bienvenue dans l'interface SIMFEN" : "Bienvenue dans l'interface SIMFEN",
    "Intro" : "Cette interface a pour objectif de mettre à disposition un Service Interopérable de Modélisation des Flux d'Eau 'Naturels' dans les bassins versants de Bretagne (SIMFEN). Ce service permet de simuler des débits d'eau en tout point d'intérêt du réseau hydrographique à partir des débits mesurés sur le territoire, sans prise en compte particulière des influences antrhopiques (prélèvement, rejets, ouvrages...). Les étapes de fonctionnement sont les suivantes :",
    "introFonctionnement1" : "Indiquez la période de simulation et le pas de temps",
    "introFonctionnement21" : "Utilisez le bouton ",
    "introFonctionnement22" : " pour localiser sur la carte le point d'intérêt (marqueur rouge)",
    "introFonctionnement3" : "Lancez la simulation avec ",
    "introMoreInfo" : "Veuillez visiter l'onglet 'Mode d'emploi' avant d'effectuer toute simulation",
    "panelOutil1" : "Simulation du débit :",
    "panelOutil1Para1" : "Ce service permet de simuler le débit d'eau en tout point du réseau hydrographique breton à partir des observations de débit du réseau de la Banque Hydro. Le modèle hydrologique employé provient de travaux de recherche en modélisation hydrologique décrit dans l’onglet « Principes de modélisation hydrologique ».",
    "panelOutil1Para2" : "Ce service utilise 4 paramètres à renseigner impérativement :",
    "panelOutil1Para3" : "Date de début de la simulation",
    "panelOutil1Para4" : "Date de fin de la simulation",
    "panelOutil1Para5" : "Pas de temps",
    "panelOutil1Para6" : "Localisation de la station à simuler (",
    "panelOutil1Para8" : "Pour les utilisateurs ayant une connaissance avancée du milieu où va être simulé le débit, il est possible d'influer sur le fonctionnement du modèle par rapport aux paramètres déterminés par défaut. Pour le moment, voici les paramètres pouvant être modifiés ",
    "panelOutil1Para9" : "Nommer les fichiers de résultat.",
    "panelOutil1Para10" : "Localiser manuellement le point où simuler le débit à partir de sa coordonnée X,Y en Lambert 93 (veuillez respecter la syntaxe indiquée).",
    "panelOutil1Para11" : "Choisir manuellement les stations à employer en utilisant ",
    "panelOutil1Para12" : "pour les faire apparaître et ",
    "panelOutil1Para13" : "pour dessiner un polygon afin de les selectionner (rq : il est possible de selectionner 5 stations au plus).",
    "panelOutil1Para14" : "La simulation est exécutée avec le bouton ",
    "panelOutil1Para15" : " ouvrant alors le panneau de résultat pouvant être ouvert et fermé avec le bouton",
    "panelOutil1Para16" : ". Ce panneau permet de suivre la progression du traitement et télécharger le résultat au format CSV et visualiser celui-ci. Il est également possible de visualiser les débits mesurés qui ont été employés pour cette simulation en cliquant sur le bouton à gauche du graphique.",
    "panelOutil1Para17" : "Les bassins sources employés par la simulation sont affichés sur la carte. Pour chaque bassin, sa station de mesure, sa surface (en km2) et son poids dans la simulation sont indiqués. Pour chaque bassin, sa station de mesure, sa surface (en km2) et son poids dans la simulation sont indiqués. La simulation des bassins versants est effectuée par le service WPS MNTSurf à partir d'un Modèle Numérique de Terrain (MNT) à 50 mètres de résolution spatiale. Le réseau hydrographique affiché et employé pour les traitements a été calculé par MNTSurf à partir du même MNT.",
    "panelOutil1Para18" : "REMARQUE : une seule requête peut être exécutée à la fois.",
    "panelOutilModelisation" : "Principes de modélisation hydrologique :",
    "panelOutilModelisation1" : "Le Service SIMFEN permet d’activer en région Bretagne, France, une modélisation hydrologique à base géomorphologique développée au fil de recherches conduites depuis 1998 dans différents contextes hydrologiques, et qui s’inscrit dans la problématique générale de la prévision en bassins non-jaugés (PUB – Prediction in Ungauged Basins).",
    "panelOutilModelisation2" : "Modélisation hydrologique à base géomorphologique",
    "panelOutilModelisation3" : "Une fonction de transfert à base géomorphologique permet de décrire le transfert de l’eau à travers le réseau hydrographique dans un bassin versant jaugé ou non-jaugé, quel qu’il soit. L’inversion de la fonction de transfert d’un bassin versant jaugé permet de calculer la chronique de la pluie nette à partir de la chronique de débit observée à l’exutoire. La pluie nette peut être transposée d’un ou plusieurs bassins versants sources d’information vers un bassin versant cible, sur la base de la similarité, si possible dans une configuration d’emboîtement ou de voisinage, afin de simuler la chronique de débit à l’exutoire cible.",
    "panelOutilModelisation4" : "Principe d'inversion / transposition",
    "panelOutilModelisation5" : "Plusieurs nuances de l’approche de modélisation sont possibles et quelques choix opérationnels ont été faits pour la version de base du service SIMFEN. La prochaine version offrira des options flexibles dans un mode expert. Un réseau hydrographique de référence est fourni pour la région entière. Pour chaque point d’échantillonnage du bassin versant, le chemin de l’eau jusqu’à l’exutoire est identifié par géomatique et la longueur hydraulique L de la partie chenalisée de ce chemin au sein du réseau hydrographique est mesurée. La fonction densité de probabilité de la longueur hydraulique fdp(L) est ainsi extraite pour le bassin versant considéré dans son ensemble. La fdp du temps de trajet t de l’eau à travers le réseau hydrographique (pdf(t)) peut être déduite de la fdp(L) par application d’une vitesse moyenne d’écoulement à travers le réseau hydrographique. Cette vitesse moyenne a été estimée par analyse d’un ensemble d’événements de crue détectés entre 1990 et 2010 au sein de bassins versants jaugés de la région, et quantification d’une relation régionale robuste exprimée en fonction de la longueur hydraulique moyenne du bassin versant. La fdp(t) peut être considérée comme étant une fonction de transfert FT(t) du type hydrogramme unitaire, ce qui permet de simuler le débit à l’exutoire Q [m3. s−1] grâce à la convolution suivante : Q(t) = S •Pn(t) ∗ FT(t) où t [s] est le temps, S [m²] est la surface du bassin versant et Pn [m] est la pluie nette définie comme étant la hauteur d’eau sortant des versants et entrant dans le réseau hydrographique en moyenne dans le bassin versant.",
    "panelOutilModelisation6" : "Déconvolution et transposition d’hydrogramme",
    "panelOutilModelisation7" : "La pluie nette d’un bassin versant jaugé est estimée par déconvolution de l’hydrogramme observé à l’exutoire. Cette déconvolution est réalisée en inversant la fonction de transfert à base géomorphologique, ce qui permet d’estimer la chronique de pluie nette à partir de la chronique de débit. La pluie nette est alors transposée vers le bassin versant cible, sur la base de la similarité, où il peut être reconvolué avec la fonction de transfert propre à ce bassin versant, pour y simuler l’hydrogramme. Un ou plusieurs bassins versants sources peuvent être pris en compte pour un bassin versant cible considéré. Cette approche permet de ne pas avoir à considérer en détail les processus hétérogènes et fortement non-linéaires internes aux versants, qui déterminent la genèse des écoulements et donc de la pluie nette.",
    "panelOutilModelisation8" : "Stratégie de transposition",
    "panelOutilModelisation9" : "Pour un bassin versant cible, un ou plusieurs bassins versants donneurs sont sélectionnés, selon les règles suivants :",
    "panelOutilModelisation10" : "Recherche de toutes les stations dans un rayon de 50 kilomètres;",
    "panelOutilModelisation11" : "Calcule la distance de Ghosh de tous les bassins versants donneurs par rapport au bassin cible (",
    "panelOutilModelisation12" : "Détermine les 5 bassins les plus proche du bassin cible d'après la distance de Ghosh;",
    "panelOutilModelisation13" : "Parmi ces bassins, calcule l'écart type entre chaque bassin, de manière graduelle, pour ne conserver que ceux qui ont une différence faible. De ce fait, si les 5 bassins ont ces distances : 1000, 2000, 3000, 10000, 11000, alors, seuls les trois premiers bassins seront conservés, car semblables en termes de distances.",
    "panelCredits1" : "La version actuelle du Service SIMFEN date du 05/07/2019",
    "panelCredits2" : "Contributeurs Donatien Dallery, Hervé Squividant, Josette Launay, Christophe Cudennec de l’UMR SAS et Alban de Lavenne de SMHI",
    "panelCredits3" : "Le développpement de ce service a été financé par le Conseil Régional de Bretagne, l'Agence de l'eau Loire-Bretagne et AGROCAMPUS OUEST.",
    "panelCredits4" : "L'interface du service s'appuie sur le Mviewer développé par GéoBretagne.",
    "panelCredits5" : "Lien vers la documentation du Mviewer",
    "panelCredits6" : "Le service WPS MNTSurf est utilisé pour calculer des variables intermédiaires.",
    "panelCredits7" : "Lien vers la métadonnées de service de MNTSurf",
    "panelDisclaimer" : "Les données sont issues d'une simulation qui présente des incertitudes non quantifiables précisément. En conséquence, les utilisateurs du service interprètent et réutilisent les données obtenues sous leur responsabilité pleine et entière, sans recours possible contre le fournisseur dont la responsabilité ne saurait être engagée du fait d’un dommage résultant directement ou indirectement de l’interprétation et l’utilisation de ces données.",
    "dateDebut" : "Début  ",
    "dateFin" : "Fin  ",
    "waterFlowSimulationDeltaT" : "Pas de temps des débits simulés :",
    "waterFlowSimulationDeltaT1" : " Journalier",
    "waterFlowSimulationDeltaT2" : " Horaire",
    "identifiantSimulation" : "Nom :",
    "setCoordText" : "Coordonnées X,Y (Lambert 93) :",
    "waterFlowSimulationStationsAvailable" : "Afficher les stations disponibles pour sélectionner celles-ci manuellement :",
    "Fonctions" : "Fonctions",
    "Simulation du débit" : "Simulation du débit :",
    "Couche : Réseaux" : "Couches : Réseaux",
    "Réseau hydrographique étendu" : "Réseau hydrographique étendu",
    "Réseau hydrographique modélisé seuillé à 25 ha (MNT 50m)" : "Réseau hydrographique modélisé seuillé à 25 ha (MNT 50m)",
    "Couches : Points" : "Couches : Points",
    "Stations hydrométriques - SANDRE (2016)" : "Stations hydrométriques - SANDRE (2016)",
    "Stations de mesure de la qualité des eaux superficielles continentales - SANDRE" : "Stations de mesure de la qualité des eaux superficielles continentales - SANDRE",
    "Points de prélèvements associés aux stations de mesure de la qualité des eaux superficielles continentales - SANDRE" : "Points de prélèvements associés aux stations de mesure de la qualité des eaux superficielles continentales - SANDRE",
    "Noeuds hydrographiques - BD Carthage (2016)" : "Noeuds hydrographiques - BD Carthage (2016)",
    "Couches : Surfaces" : "Couches : Surfaces",
    "Zones Humides Potentielles" : "Zones Humides Potentielles",
    "Bassins versants de l'étude du CSEB" : "Bassins versants de l'étude du CSEB",
    "Eléments hydrographique de surface - BD Carthage (2016)" : "Eléments hydrographique de surface - BD Carthage (2016)",
    "Plans d'eau - BD Carthage (2016)" : "Plans d'eau - BD Carthage (2016)",
    "Régions hydrographiques - BD Carthage (2016)" : "Régions hydrographiques - BD Carthage (2016)",
    "Secteurs hydrographiques - BD Carthage (2016)" : "Secteurs hydrographiques - BD Carthage (2016)",
    "Sous-secteurs hydrographiques - BD Carthage (2016)" : "Sous-secteurs hydrographiques - BD Carthage (2016)",
    "Zones hydrographiques - BD Carthage (2016)" : "Zones hydrographiques - BD Carthage (2016)",
    "Schémas d'Aménagement et de Gestion des Eaux (SAGE) 2015" : "Schémas d'Aménagement et de Gestion des Eaux (SAGE) 2015",
    "Entités hydrogéologiques de niveau 3 (local) - BDLISA v.2" : "Entités hydrogéologiques de niveau 3 (local) - BDLISA v.2"
  }
}